{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6155, "word_counts": "{\"\\ufeff\": 1, \"almost\": 9, \"no\": 158, \"restrictions\": 2, \"whatsoever\": 2, \"you\": 640, \"may\": 106, \"copy\": 8, \"it\": 774, \"give\": 32, \"away\": 54, \"or\": 131, \"with\": 427, \"this\": 244, \"ebook\": 8, \"online\": 3, \"at\": 391, \"wwwgutenbergnet\": 1, \"last\": 48, \"updated\": 1, \"20\": 1, \"2019\": 1, \"language\": 2, \"english\": 8, \"character\": 8, \"set\": 21, \"encoding\": 1, \"utf\": 1, \"8\": 2, \"start\": 10, \"of\": 1415, \"project\": 45, \"gutenberg\": 48, \"the\": 2842, \"adventures\": 5, \"sherlock\": 49, \"holmes\": 216, \"produced\": 4, \"by\": 185, \"an\": 161, \"anonymous\": 1, \"volunteer\": 2, \"and\": 1466, \"jose\": 1, \"menendez\": 1, \"cover\": 5, \"arthur\": 8, \"conan\": 1, \"doyle\": 1, \"contents\": 2, \"ii\": 2, \"red\": 24, \"headed\": 15, \"league\": 8, \"iv\": 1, \"boscombe\": 7, \"valley\": 4, \"mystery\": 10, \"vi\": 2, \"man\": 143, \"twisted\": 6, \"lip\": 4, \"viii\": 2, \"adventure\": 12, \"speckled\": 3, \"band\": 7, \"x\": 2, \"noble\": 11, \"bachelor\": 4, \"xii\": 1, \"copper\": 9, \"beeches\": 7, \"i\": 1327, \"a\": 1321, \"scandal\": 6, \"in\": 915, \"bohemia\": 3, \"mention\": 1, \"her\": 212, \"under\": 22, \"any\": 81, \"other\": 66, \"name\": 34, \"his\": 547, \"eyes\": 46, \"she\": 199, \"eclipses\": 1, \"akin\": 2, \"to\": 1381, \"love\": 10, \"for\": 321, \"irene\": 7, \"adler\": 4, \"all\": 188, \"emotions\": 1, \"that\": 836, \"one\": 187, \"particularly\": 3, \"was\": 713, \"take\": 40, \"most\": 52, \"perfect\": 5, \"reasoning\": 6, \"observing\": 1, \"machine\": 7, \"false\": 1, \"position\": 15, \"he\": 710, \"never\": 54, \"spoke\": 18, \"softer\": 1, \"passions\": 1, \"save\": 20, \"gibe\": 1, \"drawing\": 6, \"veil\": 4, \"from\": 240, \"men\\u2019s\": 2, \"motives\": 3, \"actions\": 3, \"but\": 275, \"trained\": 2, \"adjusted\": 1, \"temperament\": 1, \"introduce\": 2, \"distracting\": 1, \"factor\": 1, \"which\": 392, \"might\": 59, \"instrument\": 1, \"crack\": 3, \"own\": 41, \"high\": 16, \"power\": 7, \"lenses\": 1, \"would\": 145, \"not\": 323, \"yet\": 46, \"there\": 203, \"woman\": 29, \"him\": 208, \"late\": 11, \"each\": 15, \"my\": 470, \"complete\": 5, \"happiness\": 2, \"home\": 27, \"centred\": 1, \"establishment\": 1, \"were\": 174, \"sufficient\": 3, \"absorb\": 1, \"attention\": 6, \"soul\": 5, \"remained\": 9, \"our\": 113, \"lodgings\": 6, \"baker\": 21, \"street\": 40, \"buried\": 5, \"among\": 23, \"old\": 36, \"drowsiness\": 1, \"drug\": 4, \"fierce\": 3, \"energy\": 3, \"keen\": 8, \"occupied\": 1, \"immense\": 5, \"faculties\": 2, \"extraordinary\": 9, \"powers\": 3, \"mysteries\": 1, \"had\": 405, \"been\": 190, \"abandoned\": 2, \"as\": 416, \"hopeless\": 1, \"official\": 7, \"police\": 25, \"summons\": 1, \"odessa\": 1, \"case\": 63, \"trepoff\": 1, \"murder\": 3, \"clearing\": 4, \"up\": 157, \"finally\": 13, \"mission\": 4, \"accomplished\": 1, \"so\": 226, \"delicately\": 1, \"activity\": 1, \"however\": 56, \"merely\": 8, \"shared\": 2, \"readers\": 1, \"journey\": 5, \"patient\": 6, \"now\": 124, \"returned\": 19, \"civil\": 2, \"practice\": 7, \"when\": 153, \"door\": 73, \"must\": 101, \"always\": 24, \"be\": 316, \"associated\": 8, \"mind\": 33, \"wooing\": 2, \"desire\": 3, \"see\": 118, \"again\": 29, \"know\": 76, \"how\": 56, \"employing\": 2, \"looked\": 25, \"saw\": 41, \"tall\": 5, \"spare\": 2, \"figure\": 10, \"pass\": 8, \"twice\": 12, \"dark\": 14, \"silhouette\": 1, \"head\": 37, \"sunk\": 6, \"upon\": 236, \"chest\": 3, \"hands\": 30, \"clasped\": 1, \"behind\": 29, \"me\": 289, \"who\": 135, \"story\": 23, \"work\": 41, \"risen\": 2, \"out\": 147, \"created\": 2, \"shown\": 12, \"chamber\": 9, \"formerly\": 3, \"part\": 22, \"manner\": 16, \"effusive\": 1, \"seldom\": 3, \"glad\": 12, \"think\": 98, \"armchair\": 6, \"threw\": 15, \"across\": 20, \"cigars\": 2, \"indicated\": 4, \"over\": 90, \"singular\": 16, \"introspective\": 2, \"fashion\": 10, \"\\u201cwedlock\": 1, \"suits\": 1, \"\\u201d\": 313, \"remarked\": 37, \"\\u201ci\": 183, \"watson\": 41, \"have\": 469, \"put\": 31, \"fancy\": 5, \"observe\": 9, \"did\": 65, \"tell\": 45, \"yourself\": 17, \"very\": 196, \"wet\": 2, \"lately\": 5, \"clumsy\": 1, \"careless\": 1, \"burned\": 2, \"lived\": 8, \"few\": 42, \"centuries\": 1, \"ago\": 13, \"is\": 576, \"true\": 15, \"changed\": 2, \"clothes\": 11, \"can\\u2019t\": 9, \"imagine\": 16, \"deduce\": 3, \"mary\": 11, \"fail\": 5, \"out\\u201d\": 5, \"chuckled\": 3, \"himself\": 36, \"rubbed\": 2, \"long\": 48, \"nervous\": 7, \"together\": 18, \"\\u201cit\": 71, \"simplicity\": 1, \"itself\": 7, \"said\": 247, \"\\u201cmy\": 21, \"on\": 182, \"inside\": 7, \"scored\": 2, \"six\": 15, \"parallel\": 2, \"cuts\": 2, \"obviously\": 3, \"they\": 88, \"caused\": 8, \"order\": 9, \"remove\": 3, \"crusted\": 1, \"mud\": 4, \"hence\": 4, \"double\": 9, \"malignant\": 1, \"boot\": 2, \"slitting\": 1, \"specimen\": 1, \"london\": 13, \"slavey\": 1, \"iodoform\": 1, \"black\": 27, \"mark\": 5, \"nitrate\": 1, \"silver\": 1, \"right\": 50, \"has\": 129, \"secreted\": 1, \"stethoscope\": 1, \"dull\": 4, \"indeed\": 25, \"if\": 139, \"do\": 137, \"process\": 2, \"deduction\": 4, \"\\u201cwhen\": 10, \"hear\": 16, \"your\": 198, \"reasons\": 4, \"could\": 158, \"easily\": 7, \"myself\": 31, \"though\": 30, \"successive\": 1, \"instance\": 3, \"believe\": 18, \"are\": 190, \"good\": 63, \"yours\\u201d\": 2, \"\\u201cquite\": 8, \"answered\": 23, \"lighting\": 2, \"cigarette\": 2, \"throwing\": 7, \"distinction\": 1, \"clear\": 17, \"example\": 6, \"frequently\": 3, \"seen\": 38, \"steps\": 12, \"point\": 20, \"seventeen\": 1, \"because\": 8, \"little\": 117, \"problems\": 4, \"since\": 18, \"enough\": 29, \"chronicle\": 3, \"two\": 70, \"sheet\": 8, \"thick\": 6, \"pink\": 2, \"tinted\": 5, \"notepaper\": 1, \"lying\": 8, \"open\": 26, \"\\u201ca\": 14, \"gentleman\": 21, \"desires\": 1, \"consult\": 5, \"matter\": 51, \"europe\": 3, \"safely\": 3, \"trusted\": 1, \"account\": 11, \"we\": 249, \"quarters\": 3, \"received\": 10, \"wear\": 6, \"mask\\u201d\": 1, \"\\u201cthis\": 17, \"\\u201cwhat\": 27, \"data\": 6, \"insensibly\": 1, \"begins\": 1, \"twist\": 2, \"facts\": 20, \"suit\": 5, \"theories\": 2, \"instead\": 2, \"it\\u201d\": 33, \"carefully\": 5, \"examined\": 9, \"writing\": 7, \"paper\": 18, \"endeavouring\": 4, \"imitate\": 1, \"companion\\u2019s\": 3, \"processes\": 1, \"\\u201csuch\": 1, \"stiff\\u201d\": 1, \"\\u201cpeculiar\\u2014that\": 1, \"word\": 25, \"small\": 44, \"\\u201ct\\u201d\": 1, \"woven\": 2, \"into\": 134, \"texture\": 1, \"make\": 31, \"that\\u201d\": 7, \"asked\": 45, \"\\u201cthe\": 39, \"maker\": 1, \"doubt\": 29, \"monogram\": 1, \"rather\\u201d\": 1, \"\\u201cnot\": 8, \"\\u2018g\\u2019\": 1, \"\\u2018t\\u2019\": 1, \"stands\": 4, \"\\u2018gesellschaft\": 1, \"\\u2019\": 68, \"\\u2018co\\u2019\": 1, \"\\u2018p\": 1, \"course\": 32, \"\\u2018papier\\u2019\": 1, \"\\u2018eg\\u2019\": 1, \"let\": 33, \"us\": 85, \"shelves\": 2, \"\\u201ceglow\": 1, \"eglonitz\\u2014here\": 1, \"egria\": 1, \"being\": 22, \"scene\": 9, \"death\": 14, \"wallenstein\": 1, \"its\": 45, \"numerous\": 2, \"sparkled\": 1, \"sent\": 10, \"great\": 34, \"blue\": 12, \"triumphant\": 1, \"cloud\": 2, \"peculiar\": 14, \"construction\": 1, \"sentence\\u2014\\u2018this\": 1, \"german\": 6, \"uncourteous\": 1, \"verbs\": 1, \"only\": 84, \"writes\": 1, \"bohemian\": 1, \"prefers\": 1, \"wearing\": 1, \"mask\": 1, \"showing\": 4, \"doubts\\u201d\": 2, \"sharp\": 7, \"sound\": 18, \"horses\\u2019\": 2, \"hoofs\": 2, \"grating\": 1, \"whistled\": 2, \"pair\": 5, \"\\u201cyes\": 37, \"continued\": 3, \"glancing\": 18, \"fifty\": 5, \"guineas\": 2, \"apiece\": 3, \"there\\u2019s\": 5, \"money\": 26, \"promises\": 3, \"interesting\": 11, \"pity\": 6, \"miss\": 42, \"\\u201cbut\": 44, \"client\\u2014\\u201d\": 1, \"\\u201cnever\": 3, \"want\": 13, \"help\": 23, \"here\": 42, \"comes\": 6, \"passage\": 12, \"paused\": 3, \"immediately\": 3, \"outside\": 9, \"then\": 127, \"loud\": 3, \"height\": 4, \"limbs\": 3, \"hercules\": 1, \"dress\": 12, \"rich\": 5, \"taste\": 2, \"heavy\": 12, \"bands\": 1, \"astrakhan\": 1, \"slashed\": 1, \"sleeves\": 4, \"thrown\": 4, \"shoulders\": 11, \"lined\": 1, \"flame\": 1, \"coloured\": 6, \"silk\": 3, \"beryl\": 2, \"boots\": 10, \"extended\": 3, \"halfway\": 2, \"calves\": 1, \"barbaric\": 1, \"opulence\": 1, \"suggested\": 5, \"whole\": 20, \"appearance\": 6, \"face\": 54, \"extending\": 2, \"down\": 100, \"past\": 14, \"cheekbones\": 1, \"vizard\": 1, \"still\": 36, \"raised\": 5, \"entered\": 16, \"lower\": 4, \"straight\": 6, \"chin\": 5, \"suggestive\": 5, \"resolution\": 1, \"pushed\": 8, \"length\": 3, \"marked\": 7, \"accent\": 2, \"told\": 28, \"call\\u201d\": 2, \"occasionally\": 4, \"cases\": 18, \"whom\": 21, \"understand\": 22, \"friend\": 32, \"honour\": 6, \"importance\": 6, \"should\": 102, \"much\": 62, \"prefer\": 4, \"communicate\": 3, \"chair\": 29, \"both\": 20, \"none\": 7, \"\\u201cyou\": 52, \"say\": 48, \"before\": 86, \"\\u201cby\": 5, \"binding\": 1, \"absolute\": 5, \"secrecy\": 3, \"years\": 29, \"end\": 25, \"such\": 63, \"weight\": 3, \"influence\": 4, \"person\": 14, \"employs\": 1, \"wishes\": 4, \"agent\": 3, \"unknown\": 3, \"exactly\": 4, \"own\\u201d\": 2, \"aware\": 7, \"dryly\": 1, \"circumstances\": 4, \"delicacy\": 5, \"every\": 41, \"precaution\": 3, \"seriously\": 2, \"compromise\": 1, \"reigning\": 1, \"families\": 4, \"speak\": 10, \"kings\": 1, \"bohemia\\u201d\": 1, \"also\": 30, \"murmured\": 4, \"settling\": 1, \"lounging\": 4, \"depicted\": 1, \"slowly\": 7, \"reopened\": 1, \"impatiently\": 3, \"gigantic\": 3, \"client\": 20, \"\\u201cif\": 12, \"majesty\": 9, \"condescend\": 2, \"state\": 5, \"uncontrollable\": 1, \"agitation\": 2, \"gesture\": 3, \"desperation\": 1, \"tore\": 4, \"cried\": 37, \"am\": 95, \"king\": 14, \"why\": 23, \"attempt\": 3, \"conceal\": 2, \"\\u201cwhy\": 11, \"indeed\\u201d\": 2, \"\\u201cyour\": 10, \"spoken\": 6, \"ormstein\": 1, \"grand\": 1, \"duke\": 4, \"cassel\": 1, \"felstein\": 1, \"hereditary\": 2, \"more\": 80, \"passing\": 9, \"hand\": 56, \"white\": 15, \"forehead\": 4, \"can\": 78, \"delicate\": 3, \"confide\": 2, \"prague\": 1, \"purpose\": 7, \"consulting\": 1, \"you\\u201d\": 21, \"\\u201cthen\": 27, \"pray\": 15, \"shutting\": 1, \"once\": 44, \"briefly\": 1, \"these\": 36, \"some\": 108, \"five\": 11, \"during\": 19, \"lengthy\": 1, \"familiar\": 6, \"\\u201ckindly\": 1, \"look\": 37, \"index\": 2, \"doctor\": 18, \"without\": 40, \"paragraphs\": 1, \"concerning\": 3, \"men\": 25, \"things\": 14, \"difficult\": 4, \"information\": 7, \"found\": 47, \"biography\": 1, \"sandwiched\": 1, \"between\": 25, \"monograph\": 2, \"deep\": 15, \"sea\": 4, \"fishes\": 1, \"\\u201clet\": 3, \"\\u201chum\": 4, \"born\": 1, \"new\": 18, \"jersey\": 1, \"year\": 15, \"1858\": 1, \"retired\": 6, \"operatic\": 1, \"stage\\u2014ha\": 1, \"living\": 5, \"london\\u2014quite\": 1, \"wrote\": 5, \"compromising\": 1, \"letters\": 11, \"desirous\": 1, \"getting\": 3, \"produce\": 2, \"blackmailing\": 1, \"purposes\": 2, \"indiscretion\\u201d\": 1, \"mad\\u2014insane\\u201d\": 1, \"compromised\": 1, \"seriously\\u201d\": 1, \"crown\": 3, \"prince\": 1, \"young\": 48, \"thirty\": 9, \"now\\u201d\": 10, \"recovered\\u201d\": 1, \"\\u201cwe\": 16, \"tried\": 7, \"failed\\u201d\": 1, \"pay\": 10, \"bought\\u201d\": 1, \"\\u201cshe\": 5, \"will\": 134, \"sell\\u201d\": 1, \"\\u201cstolen\": 1, \"then\\u201d\": 19, \"\\u201cfive\": 1, \"attempts\": 2, \"made\": 51, \"burglars\": 1, \"ransacked\": 1, \"waylaid\": 2, \"result\\u201d\": 1, \"\\u201cno\": 28, \"sign\": 11, \"\\u201cabsolutely\": 1, \"none\\u201d\": 1, \"laughed\": 11, \"quite\": 40, \"pretty\": 6, \"problem\": 10, \"serious\": 6, \"reproachfully\": 1, \"\\u201cvery\": 12, \"what\": 159, \"does\": 21, \"propose\": 2, \"photograph\\u201d\": 2, \"\\u201cto\": 6, \"ruin\": 5, \"me\\u201d\": 8, \"how\\u201d\": 3, \"about\": 95, \"married\\u201d\": 1, \"\\u201cso\": 7, \"heard\\u201d\": 2, \"clotilde\": 1, \"lothman\": 1, \"von\": 2, \"saxe\": 4, \"meningen\": 1, \"second\": 14, \"daughter\": 13, \"herself\": 6, \"shadow\": 5, \"conduct\": 5, \"steel\": 3, \"resolute\": 1, \"rather\": 33, \"than\": 76, \"marry\": 4, \"another\": 22, \"betrothal\": 1, \"publicly\": 1, \"proclaimed\": 1, \"next\": 9, \"monday\\u201d\": 2, \"\\u201coh\": 30, \"three\": 45, \"days\": 21, \"yawn\": 1, \"\\u201cthat\": 33, \"just\": 59, \"present\": 16, \"stay\": 4, \"kramm\\u201d\": 1, \"shall\": 76, \"drop\": 5, \"line\": 9, \"progress\\u201d\": 1, \"\\u201cpray\": 7, \"anxiety\\u201d\": 1, \"money\\u201d\": 1, \"carte\": 2, \"blanche\": 2, \"\\u201cabsolutely\\u201d\": 1, \"provinces\": 1, \"kingdom\": 2, \"table\": 20, \"\\u201cthere\": 18, \"hundred\": 11, \"pounds\": 1, \"gold\": 8, \"seven\": 17, \"notes\": 3, \"\\u201cand\": 50, \"mademoiselle\\u2019s\": 1, \"address\\u201d\": 2, \"\\u201cis\": 5, \"briony\": 6, \"lodge\": 11, \"serpentine\": 5, \"avenue\": 4, \"st\": 49, \"john\\u2019s\": 1, \"wood\\u201d\": 1, \"took\": 39, \"note\": 17, \"\\u201cone\": 7, \"question\": 20, \"\\u201cwas\": 2, \"news\": 10, \"night\": 41, \"added\": 2, \"call\": 19, \"morrow\": 6, \"afternoon\": 7, \"o\\u2019clock\": 16, \"like\": 51, \"precisely\": 2, \"shortly\": 6, \"after\": 54, \"eight\": 7, \"morning\": 48, \"sat\": 21, \"beside\": 8, \"fire\": 21, \"already\": 25, \"deeply\": 4, \"interested\": 4, \"inquiry\": 4, \"crimes\": 2, \"recorded\": 2, \"apart\": 1, \"nature\": 10, \"masterly\": 1, \"grasp\": 4, \"situation\": 4, \"incisive\": 2, \"quick\": 12, \"subtle\": 3, \"methods\": 3, \"disentangled\": 1, \"inextricable\": 1, \"possibility\": 4, \"failing\": 2, \"ceased\": 3, \"enter\": 4, \"close\": 8, \"four\": 22, \"opened\": 17, \"drunken\": 4, \"looking\": 26, \"disreputable\": 2, \"walked\": 16, \"room\": 77, \"accustomed\": 4, \"times\": 12, \"certain\": 6, \"nod\": 1, \"tweed\": 2, \"suited\": 1, \"respectable\": 4, \"putting\": 5, \"heartily\": 7, \"minutes\": 17, \"\\u201cwell\": 34, \"really\": 21, \"choked\": 3, \"until\": 38, \"ended\": 4, \"doing\\u201d\": 1, \"suppose\": 11, \"watching\": 1, \"habits\": 4, \"left\": 42, \"house\": 45, \"freemasonry\": 1, \"horsey\": 1, \"them\": 71, \"villa\": 2, \"garden\": 8, \"back\": 67, \"built\": 2, \"front\": 27, \"side\": 42, \"well\": 48, \"furnished\": 3, \"windows\": 11, \"floor\": 12, \"nothing\": 54, \"remarkable\": 13, \"window\": 36, \"closely\": 2, \"view\": 5, \"noting\": 1, \"mews\": 3, \"lane\": 7, \"runs\": 3, \"wall\": 6, \"lent\": 1, \"exchange\": 1, \"twopence\": 1, \"glass\": 9, \"half\": 28, \"fills\": 1, \"shag\": 2, \"tobacco\": 6, \"dozen\": 6, \"people\": 13, \"neighbourhood\": 6, \"listen\": 3, \"to\\u201d\": 5, \"adler\\u201d\": 1, \"turned\": 25, \"heads\": 4, \"lives\": 6, \"quietly\": 10, \"sings\": 2, \"concerts\": 1, \"drives\": 2, \"goes\": 5, \"except\": 5, \"male\": 3, \"calls\": 2, \"less\": 19, \"day\": 54, \"often\": 9, \"mr\": 119, \"godfrey\": 3, \"confidant\": 2, \"driven\": 4, \"began\": 11, \"walk\": 6, \"near\": 15, \"lawyer\": 3, \"sounded\": 1, \"ominous\": 2, \"relation\": 2, \"mistress\": 2, \"former\": 2, \"probably\": 8, \"likely\": 12, \"issue\": 1, \"depended\": 1, \"whether\": 21, \"gentleman\\u2019s\": 3, \"chambers\": 3, \"temple\": 3, \"details\": 5, \"difficulties\": 2, \"sprang\": 8, \"remarkably\": 1, \"heard\": 63, \"appeared\": 13, \"hurry\": 5, \"shouted\": 4, \"cabman\": 3, \"thoroughly\": 5, \"\\u201che\": 24, \"hour\": 9, \"catch\": 6, \"glimpses\": 1, \"excitedly\": 1, \"waving\": 2, \"arms\": 7, \"presently\": 5, \"cab\": 7, \"pulled\": 10, \"watch\": 3, \"pocket\": 11, \"hankey\\u2019s\": 1, \"regent\": 2, \"church\": 5, \"monica\": 2, \"follow\": 10, \"came\": 74, \"neat\": 2, \"landau\": 1, \"coachman\": 1, \"tags\": 1, \"harness\": 1, \"sticking\": 1, \"buckles\": 1, \"hadn\\u2019t\": 1, \"caught\": 10, \"glimpse\": 5, \"moment\": 12, \"lovely\": 3, \"reach\": 6, \"twenty\": 12, \"minutes\\u2019\": 1, \"too\": 38, \"lose\": 9, \"balancing\": 1, \"through\": 45, \"driver\": 2, \"shabby\": 2, \"\\u2018and\": 5, \"sovereign\": 2, \"wind\": 5, \"cabby\": 1, \"drove\": 16, \"fast\": 1, \"don\\u2019t\": 16, \"ever\": 46, \"faster\": 1, \"others\": 8, \"arrived\": 7, \"paid\": 11, \"hurried\": 13, \"followed\": 9, \"surpliced\": 1, \"clergyman\": 3, \"seemed\": 29, \"expostulating\": 1, \"lounged\": 1, \"aisle\": 1, \"idler\": 1, \"dropped\": 8, \"norton\": 2, \"running\": 8, \"hard\": 17, \"towards\": 10, \"\\u201c\\u2018thank\": 1, \"god\": 13, \"\\u2018you\\u2019ll\": 1, \"come\": 78, \"\\u201c\\u2018what\": 4, \"then\\u2019\": 4, \"\\u201c\\u2018come\": 1, \"won\\u2019t\": 10, \"legal\\u2019\": 1, \"dragged\": 3, \"altar\": 1, \"knew\": 26, \"where\": 59, \"vouching\": 1, \"generally\": 4, \"assisting\": 1, \"done\": 29, \"instant\": 16, \"beamed\": 1, \"preposterous\": 3, \"started\": 13, \"laughing\": 9, \"seems\": 16, \"witness\": 3, \"sort\": 7, \"lucky\": 2, \"streets\": 8, \"search\": 5, \"best\": 18, \"bride\": 2, \"gave\": 29, \"immediate\": 3, \"departure\": 1, \"necessitate\": 1, \"prompt\": 3, \"separated\": 1, \"driving\": 4, \"\\u2018i\": 10, \"different\": 8, \"directions\": 2, \"busy\": 5, \"food\": 1, \"busier\": 1, \"hungrily\": 1, \"simple\": 8, \"fare\": 2, \"time\": 67, \"nearly\": 7, \"hours\": 9, \"meet\": 9, \"her\\u201d\": 4, \"leave\": 28, \"arranged\": 2, \"occur\": 6, \"understand\\u201d\": 2, \"neutral\\u201d\": 1, \"whatever\": 8, \"afterwards\": 12, \"sitting\": 17, \"throw\": 7, \"same\": 28, \"raise\": 4, \"cry\": 13, \"roll\": 1, \"ordinary\": 2, \"plumber\\u2019s\": 1, \"smoke\": 1, \"rocket\": 3, \"fitted\": 4, \"confined\": 4, \"taken\": 16, \"rejoin\": 1, \"ten\": 10, \"hope\": 19, \"signal\": 4, \"object\": 6, \"role\": 1, \"play\\u201d\": 1, \"disappeared\": 7, \"bedroom\": 8, \"broad\": 10, \"hat\": 25, \"baggy\": 1, \"trousers\": 2, \"tie\": 2, \"sympathetic\": 2, \"john\": 10, \"hare\": 1, \"alone\": 13, \"equalled\": 1, \"vary\": 1, \"fresh\": 9, \"assumed\": 1, \"stage\": 3, \"lost\": 10, \"specialist\": 1, \"crime\": 13, \"quarter\": 8, \"dusk\": 2, \"lamps\": 1, \"lighted\": 1, \"occupant\": 2, \"pictured\": 1, \"private\": 9, \"expected\": 6, \"contrary\": 9, \"shabbily\": 1, \"dressed\": 13, \"smoking\": 1, \"corner\": 15, \"nurse\": 1, \"girl\": 9, \"several\": 18, \"marriage\": 14, \"simplifies\": 1, \"matters\": 9, \"photograph\": 6, \"becomes\": 3, \"coming\": 15, \"\\u201cwhere\": 5, \"unlikely\": 1, \"carries\": 1, \"cabinet\": 1, \"capable\": 5, \"having\": 27, \"searched\": 4, \"carry\": 8, \"\\u201cher\": 1, \"banker\": 5, \"their\": 41, \"secreting\": 1, \"anyone\": 16, \"else\": 13, \"indirect\": 2, \"political\": 2, \"brought\": 24, \"bear\": 3, \"lay\": 19, \"carriage\": 14, \"orders\": 1, \"letter\\u201d\": 1, \"gleam\": 2, \"sidelights\": 1, \"round\": 37, \"loafing\": 1, \"elbowed\": 1, \"loafer\": 3, \"rushed\": 23, \"guardsmen\": 1, \"sides\": 2, \"loungers\": 2, \"struck\": 12, \"lady\": 39, \"stepped\": 4, \"savagely\": 2, \"fists\": 4, \"sticks\": 1, \"ground\": 8, \"blood\": 7, \"freely\": 8, \"direction\": 6, \"while\": 32, \"number\": 10, \"better\": 26, \"crowded\": 4, \"attend\": 3, \"injured\": 4, \"stood\": 22, \"top\": 5, \"superb\": 1, \"outlined\": 2, \"against\": 27, \"lights\": 2, \"get\": 28, \"hospital\\u201d\": 1, \"\\u201che\\u2019s\": 3, \"brave\": 2, \"fellow\": 13, \"\\u201cthey\": 9, \"lady\\u2019s\": 5, \"rough\": 3, \"ah\": 3, \"he\\u2019s\": 6, \"breathing\": 3, \"lie\": 3, \"bring\": 14, \"marm\\u201d\": 1, \"\\u201csurely\": 1, \"comfortable\": 4, \"sofa\": 7, \"principal\": 5, \"observed\": 11, \"proceedings\": 3, \"post\": 3, \"couch\": 3, \"playing\": 4, \"felt\": 19, \"ashamed\": 4, \"conspiring\": 1, \"grace\": 3, \"kindliness\": 1, \"waited\": 7, \"draw\": 8, \"intrusted\": 1, \"hardened\": 1, \"thought\": 44, \"injuring\": 1, \"preventing\": 1, \"need\": 13, \"air\": 16, \"maid\": 13, \"\\u201cfire\": 1, \"sooner\": 3, \"ill\\u2014gentlemen\": 1, \"ostlers\": 1, \"servant\": 3, \"maids\\u2014joined\": 1, \"general\": 7, \"shriek\": 2, \"rushing\": 4, \"figures\": 2, \"later\": 10, \"alarm\": 6, \"slipping\": 2, \"shouting\": 2, \"crowd\": 4, \"way\": 51, \"mine\": 12, \"uproar\": 1, \"swiftly\": 10, \"quiet\": 10, \"lead\": 4, \"edgeware\": 1, \"road\": 14, \"nicely\": 2, \"\\u201cnothing\": 3, \"perfectly\": 5, \"everyone\": 4, \"palm\": 3, \"forward\": 18, \"fell\": 9, \"clapped\": 2, \"laid\": 15, \"motioned\": 1, \"instinct\": 3, \"rush\": 4, \"thing\": 16, \"values\": 1, \"advantage\": 3, \"darlington\": 1, \"substitution\": 1, \"grabs\": 1, \"baby\": 1, \"unmarried\": 1, \"reaches\": 2, \"jewel\": 6, \"box\": 11, \"precious\": 8, \"quest\": 5, \"shake\": 3, \"nerves\": 3, \"responded\": 2, \"beautifully\": 3, \"bell\": 15, \"pull\": 2, \"replaced\": 1, \"glanced\": 14, \"hesitated\": 1, \"secure\": 3, \"safer\": 2, \"wait\": 8, \"precipitance\": 1, \"all\\u201d\": 8, \"\\u201cour\": 1, \"practically\": 1, \"finished\": 3, \"probable\": 4, \"satisfaction\": 4, \"regain\": 1, \"hands\\u201d\": 5, \"\\u201cat\": 5, \"change\": 12, \"life\": 25, \"wire\": 2, \"searching\": 1, \"pockets\": 4, \"key\": 7, \"someone\": 7, \"\\u201cgood\": 8, \"mister\": 1, \"holmes\\u201d\": 4, \"pavement\": 5, \"greeting\": 3, \"\\u201cnow\": 9, \"wonder\": 8, \"deuce\": 1, \"been\\u201d\": 2, \"coffee\": 2, \"shoulder\": 8, \"eagerly\": 1, \"yet\\u201d\": 2, \"hopes\\u201d\": 2, \"impatience\": 1, \"gone\\u201d\": 1, \"cab\\u201d\": 2, \"brougham\": 2, \"waiting\\u201d\": 2, \"simplify\": 1, \"matters\\u201d\": 2, \"descended\": 1, \"off\": 34, \"loves\": 2, \"husband\": 13, \"majesty\\u2019s\": 1, \"plan\\u201d\": 1, \"yet\\u2014\": 1, \"wish\": 16, \"station\": 13, \"broken\": 6, \"drew\": 8, \"elderly\": 3, \"\\u201cmr\": 5, \"believe\\u201d\": 2, \"companion\": 14, \"5\": 4, \"15\": 1, \"train\": 7, \"charing\": 2, \"cross\": 3, \"surprise\": 6, \"\\u201cdo\": 7, \"mean\": 8, \"england\\u201d\": 2, \"return\\u201d\": 1, \"papers\\u201d\": 5, \"hoarsely\": 1, \"\\u201call\": 3, \"lost\\u201d\": 1, \"see\\u201d\": 1, \"scattered\": 5, \"dismantled\": 1, \"sliding\": 1, \"shutter\": 2, \"evening\": 18, \"letter\": 14, \"read\": 19, \"dated\": 2, \"completely\": 4, \"warned\": 1, \"months\": 7, \"address\": 10, \"given\": 17, \"suspicious\": 3, \"evil\": 6, \"dear\": 26, \"kind\": 12, \"costume\": 2, \"ran\": 17, \"upstairs\": 7, \"got\": 29, \"walking\": 5, \"interest\": 17, \"celebrated\": 2, \"resource\": 1, \"flight\": 2, \"pursued\": 1, \"rest\": 10, \"hindrance\": 1, \"cruelly\": 2, \"weapon\": 2, \"possess\": 2, \"remain\": 4, \"woman\\u2014oh\": 1, \"admirable\": 1, \"queen\": 1, \"level\": 2, \"coldly\": 2, \"sorry\": 7, \"successful\": 4, \"conclusion\\u201d\": 2, \"\\u201con\": 7, \"sir\": 33, \"safe\": 14, \"fire\\u201d\": 2, \"so\\u201d\": 7, \"immensely\": 2, \"indebted\": 1, \"reward\": 6, \"held\": 11, \"something\": 36, \"value\": 7, \"even\": 39, \"highly\": 3, \"morning\\u201d\": 5, \"bowed\": 5, \"company\": 8, \"threatened\": 4, \"affect\": 2, \"woman\\u2019s\": 6, \"wit\": 2, \"used\": 16, \"merry\": 2, \"cleverness\": 1, \"women\": 2, \"refers\": 2, \"honourable\": 1, \"called\": 14, \"stout\": 3, \"florid\": 1, \"faced\": 8, \"fiery\": 1, \"hair\": 21, \"abruptly\": 2, \"closed\": 11, \"possibly\": 2, \"many\": 22, \"questioning\": 4, \"glance\": 11, \"fingertips\": 1, \"custom\": 2, \"judicial\": 1, \"moods\": 1, \"conventions\": 1, \"humdrum\": 1, \"routine\": 3, \"everyday\": 1, \"excuse\": 8, \"saying\": 5, \"somewhat\": 4, \"embellish\": 1, \"remember\": 13, \"went\": 30, \"strange\": 23, \"effects\": 2, \"combinations\": 1, \"go\": 40, \"imagination\\u201d\": 1, \"proposition\": 1, \"liberty\": 2, \"doubting\\u201d\": 1, \"reason\": 12, \"breaks\": 1, \"acknowledges\": 1, \"begin\": 4, \"narrative\": 4, \"strangest\": 1, \"unique\": 3, \"connected\": 3, \"positive\": 3, \"committed\": 6, \"events\": 5, \"perhaps\": 24, \"wilson\": 9, \"kindness\": 2, \"recommence\": 1, \"opening\": 10, \"rule\": 3, \"slight\": 6, \"indication\": 1, \"memory\": 7, \"forced\": 2, \"pride\": 3, \"dirty\": 2, \"wrinkled\": 3, \"newspaper\": 3, \"thrust\": 4, \"flattened\": 1, \"knee\": 4, \"indications\": 2, \"presented\": 5, \"average\": 2, \"commonplace\": 3, \"british\": 2, \"tradesman\": 1, \"obese\": 1, \"clean\": 4, \"frock\": 4, \"coat\": 15, \"unbuttoned\": 1, \"drab\": 1, \"metal\": 8, \"dangling\": 3, \"ornament\": 1, \"frayed\": 1, \"faded\": 1, \"brown\": 5, \"altogether\": 2, \"discontent\": 1, \"features\": 6, \"holmes\\u2019\": 8, \"eye\": 11, \"occupation\": 2, \"shook\": 8, \"manual\": 2, \"labour\": 3, \"takes\": 3, \"snuff\": 2, \"considerable\": 14, \"amount\": 3, \"else\\u201d\": 3, \"jabez\": 4, \"forefinger\": 2, \"\\u201chow\": 7, \"worked\": 4, \"muscles\": 1, \"especially\": 4, \"strict\": 2, \"rules\": 3, \"use\": 21, \"inches\": 1, \"smooth\": 2, \"patch\": 1, \"elbow\": 1, \"china\": 3, \"study\": 4, \"tattoo\": 1, \"trick\": 1, \"staining\": 1, \"fishes\\u2019\": 1, \"scales\": 1, \"chain\": 3, \"simple\\u201d\": 1, \"heavily\": 7, \"mistake\": 2, \"reputation\": 1, \"suffer\": 2, \"shipwreck\": 1, \"column\": 3, \"\\u201chere\": 10, \"ezekiah\": 2, \"hopkins\": 2, \"lebanon\": 1, \"pennsylvania\": 1, \"usa\": 1, \"week\": 12, \"purely\": 2, \"nominal\": 1, \"services\": 1, \"apply\": 5, \"monday\": 6, \"eleven\": 4, \"duncan\": 2, \"ross\": 5, \"earth\": 13, \"mean\\u201d\": 3, \"ejaculated\": 2, \"spirits\": 3, \"beaten\": 3, \"track\": 7, \"isn\\u2019t\": 3, \"household\": 5, \"effect\": 9, \"advertisement\": 7, \"date\\u201d\": 1, \"april\": 1, \"27\": 2, \"1890\": 1, \"ago\\u201d\": 2, \"wilson\\u201d\": 1, \"telling\": 4, \"business\": 33, \"coburg\": 5, \"square\": 15, \"city\": 13, \"it\\u2019s\": 9, \"large\": 18, \"affair\": 8, \"able\": 11, \"keep\": 14, \"assistants\": 1, \"wages\": 2, \"learn\": 7, \"business\\u201d\": 6, \"obliging\": 1, \"youth\\u201d\": 1, \"\\u201chis\": 4, \"vincent\": 2, \"spaulding\": 5, \"youth\": 5, \"either\": 19, \"earn\": 4, \"ideas\": 2, \"head\\u201d\": 1, \"seem\": 7, \"fortunate\": 1, \"employ\\u00e9\": 1, \"employers\": 1, \"age\": 5, \"assistant\": 8, \"photography\": 2, \"snapping\": 1, \"camera\": 1, \"ought\": 3, \"hole\": 2, \"develop\": 1, \"pictures\": 2, \"main\": 5, \"fault\": 4, \"keeps\": 2, \"place\": 28, \"clean\\u2014that\\u2019s\": 1, \"roof\": 4, \"debts\": 1, \"office\": 14, \"weeks\": 12, \"worth\": 5, \"fortune\": 6, \"gets\": 2, \"trustees\": 1, \"wits\\u2019\": 1, \"ready\": 11, \"step\": 11, \"into\\u2019\": 1, \"\\u201c\\u2018why\": 2, \"foot\": 6, \"bit\": 2, \"\\u201c\\u2018have\": 1, \"men\\u2019\": 1, \"vacancies\\u2019\": 1, \"\\u201c\\u2018and\": 4, \"worth\\u2019\": 2, \"\\u201c\\u2018oh\": 8, \"couple\": 7, \"extra\": 2, \"vacancy\": 1, \"founded\": 5, \"american\": 7, \"millionaire\": 1, \"sympathy\": 3, \"died\": 6, \"instructions\": 1, \"providing\": 2, \"easy\": 12, \"berths\": 1, \"do\\u2019\": 2, \"\\u201c\\u2018but\": 2, \"\\u2018there\": 3, \"millions\": 1, \"londoners\": 1, \"grown\": 2, \"applying\": 1, \"cared\": 2, \"sake\": 4, \"pounds\\u2019\": 1, \"fact\": 16, \"gentlemen\": 5, \"yourselves\": 2, \"competition\": 1, \"chance\": 18, \"prove\": 5, \"useful\": 3, \"ordered\": 4, \"willing\": 3, \"holiday\": 1, \"shut\": 3, \"north\": 6, \"south\": 3, \"east\": 6, \"west\": 6, \"shade\": 3, \"folk\": 5, \"pope\\u2019s\": 2, \"court\": 10, \"country\": 19, \"single\": 13, \"brick\": 1, \"irish\": 1, \"setter\": 1, \"liver\": 1, \"clay\": 8, \"waiting\": 18, \"despair\": 4, \"butted\": 1, \"stair\": 6, \"going\": 11, \"dejected\": 1, \"refreshed\": 1, \"huge\": 4, \"pinch\": 1, \"deal\": 6, \"managed\": 7, \"find\": 46, \"turn\": 14, \"\\u201c\\u2018this\": 1, \"requirement\": 1, \"cannot\": 30, \"recall\": 4, \"anything\": 22, \"fine\\u2019\": 1, \"bashful\": 1, \"suddenly\": 24, \"plunged\": 1, \"wrung\": 3, \"sure\": 23, \"taking\": 8, \"obvious\": 13, \"precaution\\u2019\": 1, \"seized\": 7, \"water\": 13, \"released\": 1, \"perceive\": 2, \"deceived\": 1, \"wigs\": 1, \"paint\": 1, \"tales\": 2, \"voice\": 9, \"trooped\": 1, \"pensioners\": 1, \"fund\": 2, \"benefactor\": 3, \"propagation\": 1, \"exceedingly\": 7, \"unfortunate\": 6, \"bachelor\\u2019\": 1, \"lengthened\": 1, \"\\u201c\\u2018in\": 1, \"\\u2018the\": 3, \"objection\": 1, \"fatal\": 2, \"yours\": 6, \"duties\\u2019\": 1, \"\\u201c\\u2018well\": 6, \"awkward\": 3, \"thursday\": 1, \"friday\": 4, \"besides\": 5, \"forfeit\": 1, \"forever\": 4, \"conditions\": 3, \"budge\": 1, \"time\\u2019\": 1, \"\\u201c\\u2018it\\u2019s\": 1, \"leaving\": 4, \"nor\": 11, \"volume\": 2, \"press\": 4, \"ink\": 5, \"pens\": 1, \"morrow\\u2019\": 1, \"\\u201c\\u2018certainly\": 3, \"\\u201c\\u2018then\": 3, \"bye\": 3, \"congratulate\": 2, \"gain\\u2019\": 1, \"low\": 12, \"hoax\": 1, \"fraud\": 1, \"sum\": 9, \"doing\": 11, \"cheer\": 1, \"bedtime\": 1, \"determined\": 7, \"anyhow\": 2, \"bought\": 2, \"penny\": 1, \"bottle\": 1, \"delight\": 2, \"everything\": 9, \"possible\": 18, \"fairly\": 3, \"bade\": 2, \"complimented\": 1, \"saturday\": 2, \"manager\": 2, \"risk\": 2, \"loss\": 3, \"\\u201ceight\": 1, \"passed\": 19, \"written\": 10, \"abbots\": 1, \"diligence\": 1, \"b\\u2019s\": 1, \"cost\": 2, \"writings\": 1, \"end\\u201d\": 2, \"usual\": 7, \"cardboard\": 1, \"hammered\": 1, \"middle\": 7, \"panel\": 3, \"tack\": 1, \"dissolved\": 1, \"october\": 1, \"9\": 1, \"1890\\u201d\": 1, \"comical\": 2, \"laughter\": 3, \"funny\": 3, \"laugh\": 6, \"elsewhere\\u201d\": 1, \"shoving\": 1, \"refreshingly\": 1, \"unusual\": 3, \"card\": 3, \"door\\u201d\": 3, \"staggered\": 2, \"landlord\": 5, \"accountant\": 1, \"4\\u2019\": 1, \"man\\u2019\": 1, \"\\u201c\\u2018yes\\u2019\": 1, \"\\u2018his\": 1, \"william\": 2, \"morris\": 1, \"solicitor\": 1, \"moved\": 1, \"yesterday\\u2019\": 1, \"\\u201c\\u2018where\": 2, \"him\\u2019\": 1, \"offices\": 3, \"yes\": 12, \"17\": 1, \"manufactory\": 1, \"artificial\": 1, \"caps\": 1, \"struggle\": 4, \"wisely\": 2, \"graver\": 1, \"issues\": 1, \"hang\": 1, \"week\\u201d\": 1, \"\\u201cas\": 6, \"far\": 24, \"personally\": 4, \"concerned\": 5, \"richer\": 2, \"\\u00a3\": 18, \"30\": 3, \"them\\u201d\": 7, \"expensive\": 4, \"joke\": 3, \"questions\": 2, \"first\": 45, \"short\": 10, \"splash\": 2, \"acid\": 1, \"\\u201chave\": 5, \"ears\": 6, \"pierced\": 2, \"lad\\u201d\": 1, \"sinking\": 2, \"happy\": 6, \"opinion\": 9, \"visitor\": 9, \"bizarre\": 2, \"puzzling\": 1, \"minutes\\u201d\": 3, \"curled\": 1, \"pipe\": 11, \"thrusting\": 2, \"asleep\": 2, \"nodding\": 1, \"mantelpiece\": 3, \"\\u201csarasate\": 1, \"plays\": 2, \"james\\u2019s\": 3, \"hall\": 6, \"hours\\u201d\": 2, \"absorbing\\u201d\": 1, \"music\": 2, \"programme\": 1, \"along\": 10, \"travelled\": 3, \"underground\": 2, \"aldersgate\": 1, \"listened\": 11, \"poky\": 1, \"genteel\": 1, \"railed\": 1, \"enclosure\": 3, \"lawn\": 7, \"weedy\": 1, \"grass\": 5, \"uncongenial\": 1, \"atmosphere\": 1, \"gilt\": 1, \"balls\": 1, \"board\": 2, \"carried\": 9, \"shining\": 9, \"brightly\": 5, \"puckered\": 1, \"lids\": 3, \"keenly\": 1, \"houses\": 5, \"pawnbroker\\u2019s\": 1, \"knocked\": 2, \"instantly\": 11, \"\\u201cthank\": 7, \"wished\": 4, \"ask\": 17, \"\\u201csmart\": 1, \"claim\": 10, \"third\": 10, \"known\": 13, \"inquired\": 2, \"spies\": 1, \"enemy\\u2019s\": 1, \"contrast\": 2, \"arteries\": 1, \"conveyed\": 1, \"traffic\": 2, \"tide\": 6, \"inward\": 2, \"outward\": 1, \"footpaths\": 1, \"fine\": 6, \"shops\": 1, \"stately\": 2, \"premises\": 3, \"quitted\": 1, \"standing\": 12, \"hobby\": 1, \"exact\": 4, \"knowledge\": 6, \"branch\": 2, \"suburban\": 2, \"bank\": 7, \"vegetarian\": 1, \"restaurant\": 1, \"block\": 3, \"we\\u2019ve\": 1, \"sweetness\": 1, \"harmony\": 1, \"performer\": 1, \"composer\": 1, \"merit\": 2, \"gently\": 3, \"thin\": 9, \"fingers\": 7, \"sleuth\": 1, \"hound\": 1, \"relentless\": 2, \"witted\": 2, \"dual\": 1, \"alternately\": 2, \"asserted\": 1, \"reaction\": 3, \"poetic\": 1, \"contemplative\": 1, \"mood\": 1, \"extreme\": 4, \"languor\": 2, \"devouring\": 1, \"amid\": 6, \"improvisations\": 1, \"editions\": 2, \"brilliant\": 2, \"rise\": 3, \"askance\": 1, \"whose\": 8, \"those\": 29, \"serious\\u201d\": 2, \"contemplation\": 1, \"complicates\": 1, \"night\\u201d\": 6, \"time\\u201d\": 1, \"\\u201cten\": 1, \"early\": 5, \"enough\\u201d\": 3, \"ten\\u201d\": 2, \"danger\": 11, \"heel\": 2, \"trust\": 8, \"dense\": 3, \"neighbours\": 1, \"happened\": 11, \"happen\": 3, \"kensington\": 1, \"words\": 23, \"parted\": 4, \"hint\": 2, \"play\": 5, \"game\": 4, \"puzzle\": 1, \"explanation\": 7, \"nine\": 10, \"hansoms\": 1, \"animated\": 1, \"conversation\": 5, \"recognised\": 3, \"peter\": 1, \"sad\": 4, \"shiny\": 2, \"oppressively\": 1, \"hunting\": 4, \"crop\": 4, \"rack\": 1, \"\\u201cwatson\": 1, \"merryweather\": 6, \"night\\u2019s\": 1, \"adventure\\u201d\": 1, \"\\u201cwe\\u2019re\": 1, \"couples\": 1, \"jones\": 4, \"chase\": 3, \"wants\": 4, \"dog\": 7, \"down\\u201d\": 2, \"wild\": 8, \"goose\": 14, \"loftily\": 1, \"makings\": 1, \"detective\": 4, \"agra\": 1, \"treasure\": 3, \"correct\": 7, \"deference\": 1, \"\\u201cstill\": 2, \"confess\": 5, \"rubber\": 2, \"rubber\\u201d\": 1, \"exciting\": 1, \"stake\": 2, \"\\u201cjohn\": 1, \"murderer\": 3, \"thief\": 3, \"smasher\": 1, \"forger\": 1, \"bracelets\": 1, \"criminal\": 3, \"eton\": 1, \"oxford\": 2, \"brain\": 2, \"cunning\": 5, \"he\\u2019ll\": 1, \"crib\": 1, \"scotland\": 5, \"i\\u2019ve\": 2, \"pleasure\": 4, \"introducing\": 1, \"profession\": 5, \"second\\u201d\": 1, \"communicative\": 1, \"drive\": 9, \"rattled\": 4, \"endless\": 1, \"labyrinth\": 2, \"gas\": 4, \"lit\": 7, \"director\": 3, \"imbecile\": 2, \"virtue\": 1, \"claws\": 2, \"us\\u201d\": 3, \"reached\": 10, \"thoroughfare\": 2, \"guidance\": 1, \"narrow\": 7, \"corridor\": 5, \"massive\": 5, \"iron\": 5, \"gate\": 4, \"formidable\": 3, \"stopped\": 3, \"light\": 38, \"vault\": 3, \"cellar\": 5, \"lantern\": 4, \"gazed\": 3, \"\\u201cnor\": 1, \"below\": 2, \"striking\": 4, \"stick\": 2, \"expedition\": 3, \"beg\": 4, \"goodness\": 3, \"sit\": 9, \"expression\": 5, \"knees\": 4, \"minutely\": 3, \"cracks\": 2, \"stones\": 4, \"seconds\": 1, \"sufficed\": 1, \"least\": 16, \"\\u201cfor\": 5, \"hardly\": 26, \"minute\": 3, \"longer\": 6, \"divined\\u2014in\": 1, \"explain\": 9, \"daring\": 2, \"present\\u201d\": 1, \"french\": 2, \"whispered\": 9, \"borrowed\": 2, \"000\": 3, \"napoleons\": 1, \"france\": 2, \"crate\": 1, \"reserve\": 3, \"bullion\": 1, \"larger\": 4, \"usually\": 5, \"kept\": 10, \"subject\\u201d\": 1, \"\\u201cwhich\": 2, \"justified\": 1, \"meantime\": 2, \"partie\": 1, \"carr\\u00e9e\": 1, \"presence\": 9, \"disadvantage\": 1, \"harm\": 6, \"unless\": 7, \"careful\": 6, \"flash\": 1, \"crouched\": 1, \"shot\": 8, \"slide\": 1, \"experienced\": 1, \"smell\": 6, \"hot\": 4, \"assure\": 3, \"pitch\": 1, \"expectancy\": 1, \"dank\": 2, \"retreat\": 1, \"jones\\u201d\": 1, \"inspector\": 15, \"officers\": 1, \"holes\": 1, \"silent\": 10, \"stiff\": 1, \"feared\": 5, \"gentle\": 4, \"companions\": 3, \"sighing\": 1, \"glint\": 1, \"lurid\": 2, \"spark\": 2, \"stone\": 13, \"warning\": 5, \"gash\": 1, \"writhing\": 2, \"edge\": 6, \"peeped\": 4, \"cut\": 19, \"boyish\": 1, \"aperture\": 3, \"waist\": 1, \"hauling\": 1, \"lithe\": 1, \"scott\": 1, \"jump\": 3, \"archie\": 1, \"i\\u2019ll\": 12, \"swing\": 1, \"sprung\": 1, \"intruder\": 1, \"collar\": 4, \"clutched\": 2, \"skirts\": 1, \"flashed\": 2, \"barrel\": 1, \"pistol\": 5, \"clinked\": 1, \"\\u201cit\\u2019s\": 8, \"blandly\": 3, \"pal\": 3, \"tails\\u201d\": 1, \"effective\\u201d\": 1, \"\\u201cyou\\u2019ll\": 3, \"quicker\": 1, \"prisoner\": 5, \"handcuffs\": 1, \"clattered\": 1, \"wrists\": 1, \"\\u2018sir\\u2019\": 1, \"\\u2018please\\u2019\\u201d\": 1, \"stare\": 1, \"snigger\": 1, \"highness\": 1, \"station\\u201d\": 2, \"serenely\": 2, \"sweeping\": 2, \"bow\": 3, \"thank\": 3, \"repay\": 2, \"robbery\": 2, \"expense\": 2, \"amply\": 1, \"repaid\": 1, \"experience\": 7, \"ways\": 6, \"whisky\": 2, \"soda\": 2, \"fantastic\": 2, \"copying\": 3, \"curious\": 10, \"method\": 3, \"clay\\u2019s\": 1, \"ingenious\": 1, \"thousands\": 1, \"rogue\": 1, \"incites\": 1, \"manage\": 3, \"vulgar\": 1, \"intrigue\": 1, \"man\\u2019s\": 6, \"elaborate\": 1, \"preparations\": 1, \"expenditure\": 1, \"assistant\\u2019s\": 1, \"fondness\": 1, \"tangled\": 3, \"clue\": 6, \"inquiries\": 4, \"mysterious\": 3, \"criminals\": 1, \"surprised\": 7, \"beating\": 1, \"rang\": 3, \"hoped\": 2, \"stained\": 2, \"abutted\": 1, \"concert\": 1, \"yard\": 6, \"completed\": 2, \"tunnel\": 1, \"essential\": 2, \"removed\": 5, \"reasoned\": 1, \"exclaimed\": 3, \"unfeigned\": 1, \"admiration\": 2, \"closing\": 2, \"spent\": 7, \"effort\": 5, \"escape\": 2, \"race\": 2, \"shrugged\": 4, \"gustave\": 1, \"flaubert\": 1, \"george\": 5, \"sand\\u201d\": 1, \"iii\": 1, \"identity\": 2, \"invent\": 2, \"dare\": 2, \"fly\": 3, \"hover\": 1, \"coincidences\": 1, \"plannings\": 1, \"generations\": 2, \"leading\": 2, \"outr\\u00e9\": 2, \"results\": 9, \"unprofitable\\u201d\": 1, \"convinced\": 4, \"reports\": 1, \"realism\": 1, \"limits\": 2, \"artistic\\u201d\": 1, \"selection\": 1, \"discretion\": 2, \"producing\": 1, \"report\": 1, \"stress\": 1, \"platitudes\": 1, \"vital\": 3, \"essence\": 1, \"depend\": 4, \"\\u201cof\": 8, \"unofficial\": 1, \"adviser\": 1, \"helper\": 1, \"contact\": 5, \"practical\": 4, \"test\": 3, \"heading\": 1, \"\\u2018a\": 3, \"reading\": 6, \"bruise\": 1, \"sister\": 14, \"landlady\": 1, \"crudest\": 1, \"writers\": 1, \"points\": 12, \"connection\": 4, \"drifted\": 1, \"habit\": 3, \"winding\": 6, \"meal\": 3, \"allow\": 5, \"action\": 7, \"imagination\": 1, \"example\\u201d\": 3, \"snuffbox\": 1, \"amethyst\": 1, \"commenting\": 1, \"\\u201cah\": 13, \"forgot\": 1, \"ring\\u201d\": 5, \"served\": 4, \"problems\\u201d\": 1, \"\\u201csome\": 1, \"twelve\": 4, \"feature\": 3, \"unimportant\": 1, \"gives\": 4, \"charm\": 1, \"investigation\": 6, \"motive\": 1, \"intricate\": 1, \"presents\": 2, \"clients\": 1, \"mistaken\\u201d\": 1, \"blinds\": 3, \"opposite\": 2, \"feather\": 1, \"brimmed\": 2, \"tilted\": 1, \"coquettish\": 1, \"duchess\": 1, \"hesitating\": 2, \"glove\": 3, \"buttons\": 2, \"plunge\": 1, \"swimmer\": 1, \"leaves\": 4, \"symptoms\": 1, \"affaire\": 1, \"de\": 2, \"c\\u0153ur\": 1, \"advice\": 8, \"discriminate\": 1, \"wronged\": 1, \"maiden\": 3, \"resolve\": 1, \"tap\": 2, \"boy\": 11, \"full\": 14, \"sailed\": 1, \"merchant\": 1, \"tiny\": 1, \"sight\": 10, \"looking\\u201d\": 1, \"realising\": 2, \"purport\": 2, \"astonishment\": 5, \"humoured\": 1, \"\\u201cyou\\u2019ve\": 1, \"overlook\": 1, \"become\": 4, \"hosmer\": 12, \"angel\\u201d\": 5, \"hurry\\u201d\": 1, \"sutherland\": 4, \"bang\": 2, \"father\\u2014took\": 1, \"mad\": 12, \"different\\u201d\": 1, \"stepfather\": 10, \"father\": 29, \"sounds\": 3, \"married\": 9, \"soon\": 17, \"father\\u2019s\": 6, \"tottenham\": 3, \"tidy\": 1, \"sell\": 3, \"superior\": 2, \"wasn\\u2019t\": 2, \"inconsequential\": 1, \"auckland\": 1, \"zealand\": 1, \"stock\": 3, \"paying\": 3, \"4\\u00bd\": 1, \"per\": 1, \"cent\": 1, \"thousand\": 4, \"bargain\": 1, \"income\": 3, \"60\\u201d\": 1, \"staying\": 3, \"pays\": 1, \"mother\": 12, \"fifteen\": 1, \"sheets\": 1, \"day\\u201d\": 3, \"kindly\": 6, \"fringe\": 3, \"jacket\": 3, \"met\": 18, \"gasfitters\\u2019\": 1, \"ball\": 2, \"remembered\": 3, \"windibank\": 10, \"wanted\": 4, \"join\": 1, \"sunday\": 1, \"school\": 3, \"treat\": 2, \"prevent\": 5, \"fit\": 4, \"purple\": 2, \"plush\": 1, \"firm\": 3, \"denying\": 1, \"walks\": 1, \"visitors\": 1, \"circle\": 3, \"hosmer\\u2014mr\": 1, \"angel\\u2014was\": 1, \"cashier\": 1, \"leadenhall\": 2, \"chaffed\": 1, \"typewrite\": 1, \"wouldn\\u2019t\": 3, \"typewritten\": 4, \"of\\u201d\": 1, \"axiom\": 1, \"shy\": 1, \"conspicuous\": 1, \"retiring\": 2, \"gentlemanly\": 1, \"weak\": 4, \"throat\": 2, \"plain\": 5, \"wore\": 3, \"france\\u201d\": 1, \"angel\": 5, \"proposed\": 1, \"swear\": 3, \"testament\": 2, \"passion\": 6, \"favour\": 5, \"talked\": 3, \"marrying\": 2, \"within\": 25, \"older\": 4, \"didn\\u2019t\": 4, \"church\\u201d\": 1, \"saviour\\u2019s\": 1, \"king\\u2019s\": 1, \"hotel\": 7, \"hansom\": 3, \"became\": 13, \"him\\u201d\": 7, \"shamefully\": 2, \"treated\": 1, \"pledged\": 1, \"wedding\": 7, \"meaning\": 3, \"\\u201cmost\": 1, \"certainly\": 13, \"foresaw\": 1, \"happened\\u201d\": 2, \"notion\": 1, \"\\u201cnone\\u201d\": 1, \"matter\\u201d\": 6, \"angry\": 5, \"independent\": 2, \"shilling\": 1, \"oh\": 9, \"sleep\": 4, \"wink\": 2, \"sob\": 2, \"rising\": 5, \"dwell\": 2, \"life\\u201d\": 2, \"again\\u201d\": 2, \"fear\": 14, \"not\\u201d\": 6, \"accurate\": 1, \"slip\": 4, \"31\": 1, \"lyon\": 1, \"camberwell\\u201d\": 1, \"angel\\u2019s\": 1, \"fenchurch\": 2, \"street\\u201d\": 3, \"statement\": 5, \"clearly\": 4, \"incident\": 4, \"sealed\": 2, \"book\": 4, \"back\\u201d\": 5, \"vacuous\": 1, \"bundle\": 3, \"papers\": 19, \"pressed\": 2, \"legs\": 4, \"stretched\": 2, \"gaze\": 2, \"oily\": 1, \"counsellor\": 1, \"spinning\": 1, \"infinite\": 1, \"trite\": 1, \"idea\": 14, \"invisible\": 1, \"unnoticed\": 1, \"realise\": 1, \"suggestiveness\": 1, \"thumb\": 13, \"nails\": 1, \"gather\": 3, \"describe\": 3, \"slate\": 1, \"straw\": 1, \"jet\": 2, \"ornaments\": 1, \"neck\": 4, \"gloves\": 3, \"greyish\": 2, \"worn\": 8, \"hanging\": 2, \"earrings\": 1, \"missed\": 4, \"colour\": 10, \"impressions\": 2, \"sleeve\": 4, \"material\": 3, \"traces\": 7, \"defined\": 1, \"sewing\": 1, \"farthest\": 1, \"dint\": 1, \"pince\": 1, \"nez\": 1, \"nose\": 4, \"ventured\": 1, \"remark\": 4, \"slightly\": 1, \"decorated\": 1, \"toe\": 2, \"cap\": 3, \"fifth\": 1, \"buttoned\": 2, \"friend\\u2019s\": 4, \"noted\": 1, \"torn\": 3, \"apparently\": 2, \"dipped\": 1, \"pen\": 5, \"elementary\": 1, \"fourteenth\": 1, \"named\": 2, \"bald\": 1, \"centre\": 5, \"bushy\": 1, \"whiskers\": 3, \"waistcoat\": 5, \"elastic\": 2, \"sided\": 2, \"employed\": 1, \"absolutely\": 8, \"strike\": 4, \"signature\": 2, \"superscription\": 1, \"vague\": 7, \"conclusive\\u201d\": 1, \"what\\u201d\": 2, \"strongly\": 3, \"bears\": 3, \"deny\": 1, \"breach\": 1, \"promise\": 5, \"instituted\\u201d\": 1, \"write\": 3, \"asking\": 2, \"relatives\": 2, \"shelf\": 2, \"interim\\u201d\": 1, \"solid\": 4, \"grounds\": 4, \"assured\": 5, \"demeanour\": 1, \"fathom\": 1, \"weird\": 1, \"tangle\": 1, \"unravel\": 1, \"puffing\": 2, \"clues\": 1, \"bedside\": 1, \"free\": 7, \"spring\": 2, \"array\": 1, \"bottles\": 2, \"tubes\": 1, \"chemical\": 3, \"solved\": 5, \"bisulphate\": 1, \"baryta\\u201d\": 1, \"salt\": 1, \"working\": 3, \"drawback\": 2, \"sutherland\\u201d\": 2, \"mouth\": 6, \"girl\\u2019s\": 2, \"james\": 9, \"shaven\": 1, \"sallow\": 2, \"skinned\": 2, \"bland\": 1, \"grey\": 12, \"placed\": 7, \"nearest\": 2, \"o\\u2019clock\\u201d\": 1, \"afraid\": 10, \"wash\": 2, \"excitable\": 1, \"impulsive\": 1, \"family\": 11, \"misfortune\": 4, \"noised\": 1, \"abroad\": 2, \"useless\": 2, \"succeed\": 2, \"discovering\": 2, \"violent\": 3, \"individuality\": 2, \"handwriting\": 1, \"slurring\": 1, \"\\u2018e\": 1, \"defect\": 1, \"tail\": 4, \"obvious\\u201d\": 1, \"correspondence\": 1, \"bright\": 9, \"show\": 5, \"typewriter\": 2, \"missing\": 6, \"\\u2018r\\u2019s\\u2019\": 1, \"tailless\": 1, \"care\": 7, \"alluded\": 1, \"well\\u201d\": 2, \"picked\": 5, \"where\\u201d\": 1, \"turning\": 7, \"lips\": 5, \"transparent\": 1, \"solve\": 3, \"that\\u2019s\": 1, \"moisture\": 1, \"brow\": 4, \"\\u201cit\\u2014it\\u2019s\": 1, \"actionable\": 1, \"stammered\": 2, \"ourselves\": 7, \"run\": 10, \"breast\": 3, \"utterly\": 3, \"crushed\": 2, \"stuck\": 1, \"feet\": 15, \"talking\": 5, \"preserve\": 4, \"amiable\": 3, \"evident\": 4, \"fair\": 3, \"personal\": 3, \"advantages\": 1, \"keeping\": 2, \"forbidding\": 1, \"seek\": 1, \"restive\": 1, \"insisted\": 2, \"rights\": 2, \"announced\": 3, \"conceives\": 1, \"creditable\": 1, \"disguised\": 1, \"covered\": 4, \"glasses\": 4, \"masked\": 1, \"insinuating\": 1, \"whisper\": 1, \"doubly\": 1, \"lovers\": 1, \"making\": 11, \"himself\\u201d\": 1, \"groaned\": 1, \"decidedly\": 2, \"flattered\": 1, \"real\": 8, \"meetings\": 2, \"deception\": 1, \"suitor\": 1, \"allusions\": 1, \"bound\": 2, \"uncertain\": 3, \"stepping\": 1, \"wheeler\": 2, \"rose\": 7, \"cold\": 8, \"sneer\": 1, \"locked\": 8, \"\\u201cyet\": 2, \"deserved\": 2, \"whip\": 3, \"jove\": 1, \"flushing\": 1, \"duties\": 4, \"here\\u2019s\": 2, \"handy\": 1, \"clatter\": 1, \"speed\": 1, \"respects\": 2, \"entirely\": 9, \"devoid\": 2, \"interest\\u201d\": 3, \"strong\": 19, \"spectacles\": 1, \"suspicions\": 3, \"confirmed\": 1, \"typewriting\": 1, \"recognise\": 2, \"smallest\": 2, \"sample\": 2, \"pointed\": 7, \"direction\\u201d\": 1, \"verify\": 1, \"\\u201chaving\": 1, \"spotted\": 3, \"corroboration\": 1, \"description\": 2, \"eliminated\": 1, \"result\": 7, \"request\": 2, \"inform\": 2, \"peculiarities\": 1, \"reply\": 3, \"revealed\": 2, \"trivial\": 4, \"westhouse\": 1, \"marbank\": 1, \"voil\\u00e0\": 1, \"tout\": 1, \"whoso\": 1, \"snatches\": 1, \"delusion\": 1, \"woman\\u2019\": 1, \"telegram\": 3, \"wired\": 1, \"scenery\": 2, \"go\\u201d\": 2, \"list\": 3, \"pale\": 11, \"pack\": 2, \"traveller\": 1, \"valise\": 1, \"rattling\": 2, \"paddington\": 3, \"pacing\": 1, \"taller\": 1, \"travelling\": 1, \"cloak\": 2, \"fitting\": 1, \"cloth\": 2, \"makes\": 3, \"rely\": 2, \"local\": 2, \"aid\": 5, \"worthless\": 1, \"biassed\": 1, \"rummaged\": 2, \"rolled\": 3, \"recent\": 2, \"master\": 6, \"extremely\": 3, \"difficult\\u201d\": 1, \"paradoxical\\u201d\": 1, \"profoundly\": 1, \"singularity\": 1, \"invariably\": 2, \"established\": 1, \"opportunity\": 1, \"\\u201cboscombe\": 1, \"district\": 3, \"turner\": 10, \"australia\": 1, \"charles\": 1, \"mccarthy\": 13, \"ex\": 1, \"australian\": 2, \"settle\": 2, \"tenant\": 1, \"terms\": 14, \"equality\": 1, \"neither\": 8, \"neighbouring\": 2, \"led\": 9, \"servants\\u2014a\": 1, \"hatherley\": 5, \"appointment\": 3, \"keeper\": 6, \"employ\": 2, \"witnesses\": 1, \"depose\": 1, \"seeing\": 9, \"son\": 19, \"belief\": 3, \"actually\": 2, \"tragedy\": 3, \"occurred\": 10, \"mccarthys\": 1, \"crowder\": 1, \"reeds\": 2, \"estate\": 4, \"woods\": 4, \"picking\": 2, \"flowers\": 1, \"lake\": 2, \"latter\": 4, \"violence\": 4, \"fight\": 2, \"dead\": 7, \"wood\": 7, \"pool\": 8, \"repeated\": 1, \"inflicted\": 1, \"butt\": 2, \"son\\u2019s\": 3, \"gun\": 2, \"arrested\": 5, \"verdict\": 1, \"wednesday\": 3, \"magistrates\": 1, \"coroner\": 8, \"court\\u201d\": 1, \"damning\": 1, \"thoughtfully\": 1, \"equally\": 2, \"uncompromising\": 1, \"landowner\": 1, \"recollect\": 2, \"scarlet\": 1, \"aged\": 2, \"flying\": 2, \"breakfasts\": 1, \"home\\u201d\": 1, \"\\u201cbesides\": 1, \"hit\": 2, \"boasting\": 1, \"understanding\": 1, \"lestrade\": 15, \"characterises\": 1, \"shave\": 1, \"season\": 3, \"farther\": 4, \"positively\": 1, \"illuminated\": 1, \"satisfied\": 2, \"quote\": 1, \"service\": 2, \"lies\": 3, \"inquest\": 1, \"considering\\u201d\": 1, \"they\\u201d\": 2, \"appears\": 7, \"arrest\": 2, \"natural\": 4, \"removing\": 1, \"remark\\u201d\": 1, \"brightest\": 2, \"rift\": 1, \"feigned\": 1, \"indignation\": 1, \"appear\": 5, \"policy\": 2, \"innocent\": 8, \"self\": 4, \"restraint\": 1, \"unnatural\": 2, \"consider\": 3, \"body\": 9, \"forgotten\": 1, \"filial\": 1, \"duty\": 5, \"bandy\": 1, \"reproach\": 1, \"contrition\": 1, \"guilty\": 3, \"one\\u201d\": 5, \"\\u201cmany\": 2, \"hanged\": 1, \"slighter\": 1, \"evidence\": 10, \"paragraph\": 7, \"settled\": 4, \"follows\": 1, \"3rd\": 1, \"absent\": 1, \"arrival\": 2, \"cobb\": 1, \"groom\": 1, \"return\": 12, \"wheels\": 4, \"trap\": 7, \"rapidly\": 4, \"intention\": 1, \"visiting\": 1, \"rabbit\": 1, \"warren\": 1, \"stated\": 2, \"mistaken\": 3, \"yards\": 4, \"ensued\": 1, \"becoming\": 1, \"ungovernable\": 1, \"hideous\": 1, \"outcry\": 1, \"turner\\u2019s\": 1, \"injuries\": 1, \"popular\": 2, \"active\": 2, \"enemies\": 2, \"further\": 4, \"matter\\u2019\": 1, \"\\u201cwitness\": 3, \"mumbled\": 2, \"allusion\": 1, \"delirious\": 2, \"decide\": 1, \"future\": 7, \"arise\": 1, \"refuse\": 4, \"\\u2018cooee\\u2019\": 2, \"common\": 6, \"bristol\": 3, \"confusion\": 2, \"juryman\": 1, \"aroused\": 2, \"gone\": 15, \"\\u201c\\u2018do\": 2, \"help\\u2019\": 1, \"\\u201c\\u2018yes\": 5, \"gone\\u2019\": 1, \"\\u201c\": 1, \"\\u2018you\": 7, \"was\\u2019\": 1, \"\\u201c\\u2018no\": 7, \"feeling\": 9, \"there\\u2019\": 1, \"\\u201c\\u2018how\": 1, \"body\\u2019\": 1, \"\\u201c\\u2018a\": 1, \"so\\u2019\": 4, \"wood\\u2019\": 1, \"\\u201c\\u2018about\": 1, \"same\\u2019\": 1, \"concluding\": 1, \"remarks\": 5, \"severe\": 3, \"signalled\": 1, \"refusal\": 2, \"dying\": 6, \"cushioned\": 1, \"seat\": 4, \"\\u201cboth\": 1, \"pains\": 1, \"credit\": 1, \"cause\": 13, \"quarrel\": 1, \"jury\": 3, \"reference\": 5, \"rat\": 5, \"says\": 7, \"whither\": 1, \"town\": 13, \"lean\": 2, \"platform\": 2, \"spite\": 8, \"dustcoat\": 1, \"leather\": 2, \"leggings\": 1, \"difficulty\": 3, \"recognising\": 1, \"energetic\": 1, \"barometric\": 1, \"pressure\\u201d\": 1, \"startled\": 2, \"abomination\": 1, \"conclusions\": 3, \"newspapers\": 2, \"violet\": 1, \"overpowering\": 2, \"excitement\": 2, \"concern\": 1, \"knowing\": 4, \"faults\": 1, \"tender\": 3, \"hearted\": 2, 